add_to_favorites = 'Добавить в избранное'
view_link = 'Ссылка для просмотра'
next = 'Следующий'
attention = 'Предлагаем вашему вниманию следующие кинопроизведения'
enter_movie_title = 'Введите название фильма'

if_like = 'Если вам понравится этот фильм скоро отправим вам похожие фильмы'

enter_key_word = 'Введите ключевые слова'

sorry_film_did_not_fild = 'Извините но похоже у нас нет такого кинопроизведения'
sorry_film_title_wrong = 'По вашему запросу не удалось найти кинопроизведение, название указано не корректно'
